<?php

return [
    'noAgree' => 'کاربر محترم ایمیل شما تایید نشده می باشد ، لطفا لینک تایید ارسال شده به ایمیل خود را تایید کلیک نمایید و یا مجددا ثبت نام نمایید.',
    'noActive' => 'حساب شما به دلایلی در سامانه غیر فعال گردیده است ، لطفا از قسمت تماس با ما، باپشتیبانی سامانه تماس بگیرید.',
    'sendVerifyCode'=>'براي فعالسازي حساب کاربري وارد ایمیل خود شوید و روی لینک سامانه کلیک نمایید.',
    'noRole'=>'خطای سیستمی (نقش وجود ندارد)',
    'errSystem'=>'خطای سیستمی (لطفا با قسمت پشتیبانی سایت تماس بگیرید)',
    'noVerifyCode'=>'لینک مربوطه فاقد کد معتبر سازی می باشد.',
    'noValidVerificationCode'=>'کد معتبرسازی نامعتبر می باشد.',
    'usedVerificationCode'=> 'لینک مورد نظر قبلا استفاده شده و کاربر فعال می باشد.',
    'successForgetPass'=> 'حساب کاربری شما با موفقیت فعال شد هم اکنون میتوانید وارد سایت شوید.',
    'incorrect'=> 'شناسه نامعتبر است!',
    'successResetPass'=> 'تغییر رمز عبور با موفقیت انجام گردید لطفا از منوی بالا برای ورود به سایت کلیک نمایید',
    'failLogin'=> 'اطلاعات کاربری صحیح نمی باشد.',
];
